[WaypointStringInfo]
$*WaypointStringInfo-I09_02-local_name=Гавань Специи
$*WaypointStringInfo-I09_01-local_name=Северный порт Специи
$*WaypointStringInfo-F08_001-local_name=Аванпост Лардал
$*WaypointStringInfo-F08_002-local_name=Разведчики-корнианцы Гнолланда
$*WaypointStringInfo-F09_002-local_name=Лагерь амистадских войск Терни
$*WaypointStringInfo-F09_003-local_name=Особняк Россо
$*WaypointStringInfo-F09_004-local_name=Аванпост Хранителей Бездны
$*WaypointStringInfo-G09_001-local_name=Предместья Кампаны
$*WaypointStringInfo-G09_002-local_name=Ловцы Единорогов
$*WaypointStringInfo-G08_001-local_name=Нарбарра
$*WaypointStringInfo-G08_002-local_name=Военный лагерь Нарбарры
$*WaypointStringInfo-H09_001-local_name=Торговый квартал Специи
$*WaypointStringInfo-H09_002-local_name=Лагерь дайданов
$*WaypointStringInfo-F14_001-local_name=Пристань для дирижаблей Эль-Лано
$*WaypointStringInfo-E11_001-local_name=Крепость Шакары
$*WaypointStringInfo-I09_03-local_name=Центральная площадь Гранд-Плаза в Специи
$*WaypointStringInfo-I09_04-local_name=Северный гарнизонный пост
$*WaypointStringInfo-G09_003-local_name=Доки Кампаны
$*WaypointStringInfo-H09_003-local_name=Причал Специи
$*WaypointStringInfo-L08_001-local_name=Город Флорин
$*WaypointStringInfo-M08_001-local_name=Крепость Холден
$*WaypointStringInfo-L11_001-local_name=Деревня Эльтон
$*WaypointStringInfo-J10_001_H-local_name=Крепость Уртус
$*WaypointStringInfo-J10_001_U-local_name=Поселение гервати
$*WaypointStringInfo-K09_001-local_name=Университет Картас
$*WaypointStringInfo-K09_002-local_name=Пост стражи Остиума
$*WaypointStringInfo-L10_002-local_name=Внешняя стена Гиракона
$*WaypointStringInfo-L10_001-local_name=Площадь Гиракона
$*WaypointStringInfo-K08_002-local_name=Экспедиция компании Родвуд
$*WaypointStringInfo-K08_001-local_name=Деревня Воронов
$*WaypointStringInfo-K08_003-local_name=Лагерь беженцев-ниаренов
$*WaypointStringInfo-N12_001-local_name=Вход в деревню Ахану
$*WaypointStringInfo-J09_001_H-local_name=Лагерь имперских следопытов
$*WaypointStringInfo-J09_001_U-local_name=Лагерь беженцев-гервати
$*WaypointStringInfo-F08_003-local_name=Южные джунгли Острова фей
$*WaypointStringInfo-F09_001-local_name=Южный пост разведчиков
$*WaypointStringInfo-M07_001-local_name=База разведчиков Сломанного Лука
$*WaypointStringInfo-M07_002-local_name=Эль-Градис
$*WaypointStringInfo-J09_001_S-local_name=Деревня Скаа
$*WaypointStringInfo-L09_001-local_name=Город Мартос
$*WaypointStringInfo-L09_002-local_name=Долина Златоперых Грифонов
$*WaypointStringInfo-J08_001_H-local_name=Лагерь имперской армии в Долине виверн
$*WaypointStringInfo-J08_002_H-local_name=Лагерь охотников на виверн
$*WaypointStringInfo-J08_003_H-local_name=Лагерь 'Одинокая стена'
$*WaypointStringInfo-I08_001_U-local_name=Лагерь союза гервати
$*WaypointStringInfo-I08_002_U-local_name=Лагерь смотрителей виверн
$*WaypointStringInfo-I08_001-local_name=Шахта Дрей Чинена
$*WaypointStringInfo-J07_001_U-local_name=Лагерь 'Ящеров утес'
$*WaypointStringInfo-J07_001_H-local_name=Лагерь 'Двуглавый пик'
$*WaypointStringInfo-I09_005-local_name=Деревня Каллан
$*WaypointStringInfo-I10_001-local_name=Пост стражи Фаталь
$*WaypointStringInfo-K10_001-local_name=Беолан, лагерь Мэтиса
$*WaypointStringInfo-I08_002-local_name=Крепость Рустики
$*WaypointStringInfo-I07_001-local_name=Лагерь экспедиции у Гнезда орла
$*WaypointStringInfo-H08_001-local_name=Деревня Фатус
$*WaypointStringInfo-F06_001_H-local_name=База Золотого ключа
$*WaypointStringInfo-F06_001_U-local_name=Дикая крепость
$*WaypointStringInfo-J07_004-local_name=Вахель, южные ворота
$*WaypointStringInfo-K07_001-local_name=Деревня Павия
$*WaypointStringInfo-K07_002-local_name=Вахель, Инспекторат бастиона
$*WaypointStringInfo-M08_002_H-local_name=Аванпост Флорина
$*WaypointStringInfo-M08_001_H-local_name=Еловый пост
$*WaypointStringInfo-N08_001_U-local_name=Марета Сорда
$*WaypointStringInfo-N08_002_U-local_name=Сад Провидения
$*WaypointStringInfo-N08_001_H-local_name=Сад Провидения
$*WaypointStringInfo-M07_003-local_name=Холм Спящих Глаз
$*WaypointStringInfo-N14_001-local_name=Пристань для дирижаблей
$*WaypointStringInfo-F14_002-local_name=Платформа в торговом квартале Эль-Лано
$*WaypointStringInfo-F14_003-local_name=Платформа гавани Эль-Лано
$*WaypointStringInfo-F14_004-local_name=Остров Люсьена
$*WaypointStringInfo-N14_006-local_name=Плантация зеленых листьев Союза
$*WaypointStringInfo-N14_007-local_name=Плантация зеленых листьев Гирона
$*WaypointStringInfo-K11_001_H-local_name=Священная земля Сурия
$*WaypointStringInfo-K11_001_U-local_name=Берег Белых Песков
$*WaypointStringInfo-K11_002_H-local_name=Пещера Молчания
$*WaypointStringInfo-K11_001_S-local_name=Причал Песни фей
$*WaypointStringInfo-K11_002_U-local_name=Дозорная башня
$*WaypointStringInfo-G14_002_H-local_name=Южный полуостров, лагерь лесных эльфов
$*WaypointStringInfo-G14_001_H-local_name=Коралловый берег
$*WaypointStringInfo-G14_002_U-local_name=Южный полуостров, лагерь эльфов Тени
$*WaypointStringInfo-G14_001_U-local_name=Южная платформа
$*WaypointStringInfo-L10_003-local_name=Лагерь священного альянса
$*WaypointStringInfo-J07_005-local_name=Деревня Громового Шага
$*WaypointStringInfo-L10_004-local_name=Стена замка Гиракон
$*WaypointStringInfo-G09_006-local_name=Ферма Пирло
$*WaypointStringInfo-G09_005-local_name=Ферма Галлопа
$*WaypointStringInfo-G09_004-local_name=Пост стражи Кампаны
$*WaypointStringInfo-H08_002-local_name=Рустика, склады северных ворот
$*WaypointStringInfo-F07_001-local_name=Торговый квартал Мигдаля
$*WaypointStringInfo-F07_002-local_name=Лагерь авангарда юстиции
$*WaypointStringInfo-F06_001_S-local_name=Строительная компания Покочита
$*WaypointStringInfo-K11_002_S-local_name=Еловое убежище
$*WaypointStringInfo-K09_003-local_name=Каменоломни Остиума, участок 3
$*WaypointStringInfo-K09_004-local_name=Лагерь экологов Остиума
$*WaypointStringInfo-K09_005-local_name=Бродячий театр Остиума
$*WaypointStringInfo-M07_004-local_name=Тень Вечности, Пост смотрителя
$*WaypointStringInfo-I10_002-local_name=Аванпост карателей
$*WaypointStringInfo-E11_001_S-local_name=Шакарская горнорудная компания
$*WaypointStringInfo-E11_001_H-local_name=Лагерь разведчиков Рассвета
$*WaypointStringInfo-L08_002-local_name=Монастырь Золотого Рассвета
$*WaypointStringInfo-I09_006-local_name=Пост стражи Эсвито
$*WaypointStringInfo-I09_007-local_name=Воинский квартал Специи
$*WaypointStringInfo-I09_008-local_name=Причал деревни Каллан
$*WaypointStringInfo-N12_002-local_name=Лупускана
$*WaypointStringInfo-N12_003-local_name=Лагерь лесной стражи
$*WaypointStringInfo-F07_003-local_name=Деревня Чуда
$*WaypointStringInfo-F11_001_H-local_name=Деревня Широких Песков
$*WaypointStringInfo-F11_001_U-local_name=Деревня Широких Песков
$*WaypointStringInfo-F11_002_U-local_name=Ствол шахты
$*WaypointStringInfo-F11_002_H-local_name=Деревня Синего Песка
$*WaypointStringInfo-Q04_003-local_name=Ледяная база разведчиков
$*WaypointStringInfo-Q04_001-local_name=Туардан
$*WaypointStringInfo-Q04_002-local_name=Лагерь Восьми колонн
$*WaypointStringInfo-Q04_004_H-local_name=База Крылья Ветра
$*WaypointStringInfo-Q04_004_U-local_name=База Заснеженные Крылья
$*WaypointStringInfo-L10_005-local_name=Причал для дирижаблей Гиракона
$*WaypointStringInfo-K08_004-local_name=Экспедиция университета Картас
$*WaypointStringInfo-K10_002-local_name=Пост охраны Беолана
$*WaypointStringInfo-E08_001-local_name=База Пылающего солнца
$*WaypointStringInfo-E08_003-local_name=Причал Пылающего солнца
$*WaypointStringInfo-N13_002-local_name=Скитальцы-дайданы
$*WaypointStringInfo-N13_001-local_name=База научной группы Кельда
$*WaypointStringInfo-N13_001_U-local_name=Экспедиция Торентон
$*WaypointStringInfo-N13_001_H-local_name=Газодобывающая база Покочита
$*WaypointStringInfo-I15_002-local_name=Лощина Магос, Свет бездны
$*WaypointStringInfo-I15_003-local_name=Лощина Магос, Алтарь затмения
$*WaypointStringInfo-I15_004-local_name=Лощина Магос, Тень луны
$*WaypointStringInfo-L11_002-local_name=Причал на Черепашьем озере
$*WaypointStringInfo-L11_003-local_name=Причал Буйного Ветра
$*WaypointStringInfo-J13_001-local_name=База Лутиланис
$*WaypointStringInfo-J13_002-local_name=Башня Огненный Клык Лутиланис
$*WaypointStringInfo-J13_003-local_name=Поле битвы Союза Лутиланис
$*WaypointStringInfo-J13_004-local_name=Сигнальный костер мечты Лутиланис
$*WaypointStringInfo-J13_005-local_name=Развалины Бандуина Лутиланис
$*WaypointStringInfo-E07_001_S-local_name=Деревня Ломаных Когтей
$*WaypointStringInfo-E07_002_S-local_name=Пещера Мшистых Камней
$*WaypointStringInfo-E07_003_H-local_name=Побережье Аллабандо
$*WaypointStringInfo-E07_003_U-local_name=Побережье Аллабандо
$*WaypointStringInfo-E08_002-local_name=Деревня Лесные Грабли
$*WaypointStringInfo-J11_001_H-local_name=Пост Стального Сокола
$*WaypointStringInfo-J11_001_U-local_name=Деревня Плачущего дракона
$*WaypointStringInfo-Q06_003_S-local_name=Рыбацкая деревня Урса
$*WaypointStringInfo-Q06_002_S-local_name=Деревня Чинос
$*WaypointStringInfo-Q06_001_S-local_name=Застава Карчерем
$*WaypointStringInfo-I15_001-local_name=Аванпост Союза в лощине Магос
$*WaypointStringInfo-K10_003-local_name=Лагерь дайданов
$*WaypointStringInfo-K10_004-local_name=Деревня Мэтис
$*WaypointStringInfo-R04_001-local_name=Сторожевая башня смотрителей бури на хребте Йотун
$*WaypointStringInfo-R04_002-local_name=Деревня Кривой Иглы на хребте Йотун
$*WaypointStringInfo-R04_003-local_name=База морозных хранителей на хребте Йотун
$*WaypointStringInfo-Q04_005-local_name=Заснеженный хребет
$*WaypointStringInfo-O17_hidden_start-local_name=База отправления
$*WaypointStringInfo-O17_hidden-local_name=Одноразовая скрытая база